// "© Copyright 2005-2007, 2015, 2017 HP Development Company, L.P."

// Window titles
"CreatePaperWindowTitle" = "용지 사전 설정 만들기";
"CalibratePrinterWindowTitle" = "프린터 보정";
"CreateICCProfileWindowTitle" = "프로파일";
"InstallICCProfileWindowTitle" = "ICC 프로파일 설치";
CalibratePaperWindowTitle = "용지 보정";

// Step names
CreatePaperPresetStepName = "용지 사전 설정 만들기";
"AddNewPaperStepName" = "용지 사전 설정 정의";
"CalibratePrinterStepName" = "프린터 보정";
"SelectPaperStepName" = "용지 선택";
"FinishedStepName" = "완료";
"SelectActionStepName" = "작업 선택";
"ICCProfileSettingsStepName" = "ICC 프로파일 설정 선택";
"CreateICCProfileStepName" = "프로파일";
"InstallICCProfileStepName" = "프로파일 설치";
"SelectICCProfileStepName" = "ICC 프로파일 선택";
"CheckICCProfileSettingsStepName" = "ICC 프로파일 설정 선택";

// Toc names
CreatePaperPresetTocItemName = "용지 사전 설정 만들기";
"AddNewPaperTocItemName" = "용지 사전 설정 정의";
"CalibratePrinterTocItemName" = "프린터 보정(10분 이내)";
"SelectPaperTocItemName" = "용지 선택";
"FinishedTocItemName" = "완료";
"SelectActionTocItemName" = "작업 선택";
"ICCProfileSettingsTocItemName" = "ICC 프로파일 설정 선택";
"CreateProfileTocItemName" = "프로파일(20분 이내)";
"InstallICCProfileTocItemName" = "프로파일 설치";
"SelectICCProfileTocItemName" = "ICC 프로파일 선택";
"CheckICCProfileSettingsTocItemName" = "ICC 프로파일 설정 선택";

// Button titles
TryAgainButtonTitle = "다시 시도하십시오";
CreateButtonTitle = "만들기";
CalibrateButtonTitle = "보정";

// Create Paper strings
"CreatePaperErrorTitle" = "새 용지를 추가할 수 없습니다.";
"SetPropertiesErrorTitle" = "인쇄 속성을 설정할 수 없습니다.";

// Calibrate Printer strings
"CalibratePrinterInfoFormat" = "프린터를 사용하기 전에 새 용지 종류에 맞게 프린터를 보정하십시오. 프린터 용지함에 %@ 용지를 넣으십시오. 프린터 보정 차트를 인쇄 및 스캔하려면 '계속'을 클릭하십시오.";
"CalibratePrinterErrorTitle" = "프린터를 보정할 수 없습니다.";

// Operation Status strings
"InitiatingCalibrationTitle" = "보정 차트 인쇄 중";
"InitiatingProfilingTitle" = "ICC 프로파일링 차트 인쇄 중";
"InitiatingScanningTitle" = "ICC 프로파일링 차트 스캔 준비 중";
"CreateProfileErrorTitle" = "ICC 프로파일을 만들 수 없습니다.";
"GetOperationStatusErrorTitle" = "작동 상태를 가져올 수 없습니다.";
"CancelOperationErrorTitle" = "작동을 취소할 수 없습니다.";
"InstallProfileInfoText" = "프린터 보정을 진행 중입니다. 보정이 완료되면 ICC 프로파일이 설치됩니다.";
"HeaderFormatString" = "<html><body><font size=+7><b>사용자 이름:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>용지:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>설정값:&nbsp;</b>%@<BR><b>타임 스탬프:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>품질:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>광택 선택사항:&nbsp;</b>%@<font></body></html>";
"CalibratePrinterNoteString" = "프린터 보정을 취소하려면 '취소'를 클릭하십시오.";
"CreateProfileNoteString" = "ICC 프로파일 만들기를 취소하려면 '취소'를 클릭하십시오.";
"CalibrationCancelConfirmationTitleString" = "프린터 보정을 취소하시겠습니까?";
"CalibrationCancelConfirmation1MessageString" = "사용하기 전에 각 용지 종류에 대해 프린터를 보정하는 것이 좋습니다. 프린터 보정을 취소하면 해당 용지로 인쇄할 수 있지만 최상의 색상이 나타나지 않을 수 있습니다.";
"CalibrationCancelConfirmation2MessageString" = "사용하기 전에 새 용지 종류에 대해 프린터를 보정하는 것이 좋습니다. 프린터 보정을 취소하면 새 맞춤 용지로 인쇄할 수 있지만 최상의 색상이 나타나지 않을 수 있습니다.";
"AddPaperCancelConfirmationTitleString" = "맞춤 용지 추가를 취소하면 새 맞춤 용지로 인쇄할 수 있지만 최상의 색상이 표시되는 않을 수 있습니다. 맞춤 용지 추가를 취소하시겠습니까?";
"ProfilingCancelConfirmationTitleString" = "ICC 프로파일 만들기를 취소하시겠습니까?";
"ProfilingCancelConfirmationMessageString" = "ICC 프로파일 만들기를 취소하면 해당 용지로 인쇄할 수 있지만 최상의 인쇄 품질이 나타나지 않을 수 있습니다.";

// Finish strings
CreatePaperFinishText = "새 용지 사전 설정을 성공적으로 만들었습니다. 프로파일을 수행하거나 용지에서 프로파일링을 지원하도록 하려면 Color Center의 \"용지 사전 설정 관리\" 섹션으로 이동하여 \"용지 프로파일\"을 클릭합니다.";
CreatePaperWithoutProfilingFinishText = "새 용지 사전 설정을 성공적으로 만들었습니다.";
CalibrateNewPaperFinishText = "보정이 성공적으로 완료되었습니다. 용지가 프로파일을 지원하는 경우, 프로파일하려면 '용지 사전 설정 관리' 섹션으로 이동해서 '프로파일 용지'를 클릭합니다.";
"CalibratePrinterFinishText" = "\n\n\n\n\n\n\n\n프린터 보정이 완료되었습니다!\n계속하려면 '완료'를 클릭하십시오.";
"CreateICCProfileFinishText" = "\n\n\n\n\n\n\n\nICC 프로파일이 만들어졌습니다.";
"CreateICCProfileFinishTextFormat" = "ICC 프로파일이 성공적으로 만들어졌습니다.\n\n%@ 용지에 대한 ICC 프로파일 %@은(는) 컴퓨터의 /Library/ColorSync/Profiles/%@ 폴더에 있으며 응용 프로그램에서 사용할 수 있습니다.\n\n인쇄된 프로파일링 차트에 줄이 보인 다면 프린터 제어판 메뉴의 '이미지 품질 유지보수' 부분에서 ‘용지 공급 보정’을 수행할 것을 권장합니다. 이 작업이 끝나면 ICC 프로파일 만들기 및 설치 과정을 다시 수행합니다.";
"CreateICCProfilePrintOnlyFinishText" = "인쇄된 프로파일링 차트를 안전하게 꺼낼 수 있습니다. 스캔하기 전에 차트가 건조되었는지 확인하십시오.\n\nICC 프로파일을 만들려면 선택사항을 선택하십시오 'ICC 프로파일링 차트를 스캔하고 ICC 프로파일을 만듭니다'.\n\n인쇄된 프로파일링 차트에 줄이 보인 다면 프린터 제어판 메뉴의 '이미지 품질 유지보수' 부분에서 ‘용지 공급 보정’을 수행할 것을 권장합니다. 이 작업이 끝나면 ICC 프로파일 만들기 및 설치 과정을 다시 수행합니다.";
"CreatePrintedICCProfileFinishText" = "ICC 프로파일이 설치되었습니다.\n\n%@ ICC 프로파일(%@ 용지)은 컴퓨터의 /Library/ColorSync/Profiles/%@ 폴더에 있으며 응용 프로그램에서 사용할 수 있습니다.";
"InstallICCProfileFinishTextFormat" = "ICC 프로파일이 설치되었습니다.\n\n%@ ICC 프로파일(%@ 용지)은 컴퓨터의 /Library/ColorSync/Profiles/%@ 폴더에 있으며 응용 프로그램에서 사용할 수 있습니다.";
"InstallICCProfileFinishText" = "\n\n\n\n\n\n\n\nICC 프로파일이 설치되었습니다.";
CalibrateWithoutProfilingFinishText = "보정을 성공적으로 완료하였습니다.";
"InstallICCProfileFinishAuthFailedTextFormat" = "ICC 프로파일을 %@에 성공적으로 설치했습니다.";
"InstallICCProfileFinishAuthFailedTextWarn" = "인증에 실패했기 때문에 컴퓨터의 용지 목록을 업데이트할 수 없습니다.";
"InstallICCProfileFinishAuthFailedTextWarnDescription" = "%@ 용지에 대한 ICC 프로파일 %@은(는) 컴퓨터에서 용지 목록을 업데이트할 때까지 응용 프로그램에서 사용할 수 없습니다. 이렇게 하려면 프린터 유틸리티의 \"용지 사전 설정 관리\" 화면에서 새로 고침 버튼을 클릭합니다.";
"CreatePaperFinishAuthFailedTextWarnDescription" = "%@ 용지는 컴퓨터에서 용지 목록을 업데이트할 때까지 응용 프로그램에서 사용할 수 없습니다. 이렇게 하려면 HP 프린터 유틸리티의 \"용지 사전 설정 관리\" 화면에서 새로 고침 버튼을 클릭합니다.";
// Select Paper strings
"GetPaperListErrorTitle" = "용지 목록을 가져올 수 없습니다.";

// Profile Settings strings
"ProfileSettingsTitle1" = "다음 설정을 사용하여 ICC 프로파일을 만들고 설치합니다.";
"ProfileSettingsTitle2" = "스캔하려는 인쇄된 프로파일링 차트 아래에 있는 ICC 프로파일 설정을 입력하십시오.";
"InstallProfileSettingsTitle" = "다음 설정을 사용하여 %@(이)라는 ICC 프로파일을 설치합니다.";
"ProfileSettingsNote1" = "프린터 용지함에 %@ 용지(A3/B 크기)를 넣으십시오. ICC 프로파일링 차트를 인쇄 및 스캔하고 ICC 프로파일을 만들려면 '계속'을 클릭하십시오.";
"ProfileSettingsNote2" = "프린터 용지함에 %@ 용지(A3/B 크기)를 넣으십시오. ICC 프로파일링 차트를 인쇄 및 스캔하고 ICC 프로파일을 만들려면 '계속'을 클릭하십시오.";
"ProfileSettingsNote3" = "프린터 용지함에 %@ 용지(A3/B 크기)로 인쇄된 ICC 프로파일링 차트를 넣으십시오. ICC 프로파일링 차트를 스캔하고 ICC 프로파일을 만들려면 '계속'을 클릭하십시오.";
"InstallProfileSettingsNote1" = "프린터를 사용하기 전에 새 용지 종류에 맞게 프린터를 보정하십시오. 프린터 용지함에 %@ 용지를 넣으십시오. 프린터 보정 차트를 인쇄 및 스캔하려면 '계속'을 클릭하십시오.";
"InstallProfileSettingsNote2" = "ICC 프로파일을 설치하려면 '계속'을 클릭하십시오.";
"ResetSettingTitle" = "선택한 설정은 ICC 프로파일 내의 설정과 다릅니다.";
"ResetSettingMessage" = "기본 설정을 변경하시겠습니까?";

// Install Profile strings
"InstallProfileCancelConfirmationTitleString" = "ICC 프로파일 설치를 취소하면 해당 용지로 인쇄할 수 있지만 최상의 인쇄 품질이 나타나지 않을 수 있습니다. ICC 프로파일 설치를 취소하시겠습니까?";
"InstallProfileTitleFormat" = "%@(이)라는 ICC 프로파일이 /Library/ColorSync/Profiles/%@ 폴더로 복사되고 ColorSync에 등록됩니다.\n\n다른 사용자가 사용할 수 있는 프린터에 설치됩니다.";
"SetProfileErrorTitle" = "ICC 프로파일을 설치할 수 없습니다.";
"GetProfileErrorTitle" = "ICC 프로파일을 가져올 수 없습니다.";

// Select Profile strings
"ProfileErrorTitle" = "선택한 ICC 프로파일을 설치할 수 없습니다.";
"UnableToOpenErrorMessageFormat" = "%@을(를) 열 수 없습니다.";
"ProfileIsNotOutputErrorMessage" = "출력 프로파일이 아닙니다.";
"ProfileIsNotRGBErrorMessage" = "RGB 프로파일이 아닙니다.";
"ProfileInvalidColorSpaceErrorMessageFormat" = "%@ 프로파일이 아닙니다.";
"TagsMissingErrorMessage" = "필요한 일부 태그가 누락되었습니다.";
"ProfileIsNotValidErrorMessage" = "프로파일이 잘못되었습니다.";
"ProfileIsNotValidErrorMessageFormat" = "프로파일이 잘못되었습니다. 출력 프로파일 또는 %@ 프로파일이 아니거나 태그가 누락되었습니다.";
"ManufacturerIsNotHPErrorMessage" = "제조업체가 HP가 아닙니다.";
"NotPrintProfilerErrorMessage" = "PrintProfiler 프로파일러가 아닙니다.";
"NotHPICCErrorMessage" = "제조업체, 장치 및 CMM이 잘못되었습니다.";
"RGB" = "RGB";
"CMYK" = "CMYK";

// Select and Calibrate Paper strings
"LoadPaperFormatString" = "프린터 용지함에 %@ 용지(최소 %@ 크기)를 넣으십시오. 프린터 보정 차트를 인쇄 및 스캔하려면 '계속'을 클릭하십시오.";

// Calibration status
"CalibrationStatusRecommended" = "권장";
"CalibrationStatusOK" = "확인";
"CalibrationStatusOutOfDate" = "폐기";

// Synchronization strings
"DownloadProfilesTitleString" = "ICC 프로파일 다운로드 중…";
"SynchronizeProfilesTitleString" = "ICC 프로파일 업데이트 중…";
"DownloadProfilesTitleFormatString" = "%@ 용지의 ICC 프로파일 다운로드 중:\n%u/%u";

"SyncronizationSuccessfullTitleString" = "용지 목록이 업데이트되었습니다";
"SyncronizationSuccessfullMessageString" = "지금부터 새 사용자 지정 용지를 사용하여 인쇄할 수 있습니다. 인쇄 대화상자에서 업데이트된 용지 목록을 보려면 대화상자를 다시 열어야 할 수 있습니다.";
"MediaManagementErrorTitleString" = "프린터에서 맞춤 용지에 대한 정보를 가져올 수 없습니다.";
"SyncronizationIncompleteTitleString" = "전체 용지 목록을 업데이트할 수 없습니다.";
"SyncronizationIncompleteMessageFormatString" = "다음 용지가 업데이트되지 않았습니다.\n%@";
RegistrationIncompleteTitle = "전체 용지 목록을 업데이트할 수 없습니다.";
RegistrationIncompleteMessage = "\n%@ 용지가 등록되지 않았습니다.";

// Operation status
"CALIBRATION-STARTING" = "보정 차트 인쇄 중";
"CALIBRATION-PREPARING-TO-PRINT" = "보정 차트 인쇄 중";
"CALIBRATION-PREPARING-TO-SCAN" = "보정 차트 스캔 준비 중";
"CALIBRATION-PRINTING" = "보정 차트 인쇄 중";
"CALIBRATION-DRYING" = "보정 차트 건조 중";
"CALIBRATION-SCANNING" = "보정 차트 스캔 중";
"CALIBRATION-CALCULATING" = "보정 결과 계산 중";
"CALIBRATION-FINISHING" = "보정 결과 계산 중";
"CALIBRATION-CANCELLING" = "프린터 보정 취소 중";
"PROFILING-STARTING" = "ICC 프로파일링 차트 인쇄 중";
"PROFILING-PREPARING-TO-PRINT" = "ICC 프로파일링 차트 인쇄 중";
"PROFILING-PREPARING-TO-SCAN" = "ICC 프로파일링 차트 스캔 준비 중";
"PROFILING-PRINTING" = "ICC 프로파일링 차트 인쇄 중";
"PROFILING-DRYING" = "ICC 프로파일링 차트 건조 중";
"PROFILING-SCANNING" = "ICC 프로파일링 차트 스캔 중";
"PROFILING-CALCULATING" = "ICC 프로파일을 만드는 중";
"PROFILING-FINISHING" = "ICC 프로파일을 만드는 중";
"PROFILING-CANCELLING" = "ICC 프로파일 만들기 취소 중";

"GetMediumListTitleString" = "용지 목록 검색 중...";
"AddNewPaperTitleString" = "용지 사전 설정 만드는 중...";
"CalibratePrinterTitleString" = "프린터 보정 중...";
"CreateProfileTitleString" = "ICC 프로파일을 만드는 중...";
"CancelingProfilingTitleString" = "ICC 프로파일 만들기 취소 중";
"CancelingCalibrationTitleString" = "프린터 보정 취소 중";

"CancelingProfileInstallationTitleString" = "ICC 프로파일 설치 취소 중";
"InstallingProfileTitleString" = "ICC 프로파일 설치 중";

"ProfilingProcessFailedErrorMessage" = "ICC 프로파일링에 실패했습니다.";
"CalibrationProcessFailedErrorMessage" = "프린터 보정에 실패했습니다.";

"SynchronizeTitleString" = "용지 목록 업데이트 중…";

"ICCProfileTitleString" = "ICC 프로파일";
"CalibrationStatusTitleString" = "보정 상태";

LoadedPaperTypeMismatchMessage = "용지 사전 설정 이름은 프린터의 전면 패널에서 선택한 용지와 일치해야 합니다. [OK]를 클릭하면 넣은 용지의 이름이 전면 패널에서 자동으로 변경됩니다.";
LoadedPaperTypeMismatchProfilingNotAllowedMessage = "용지 사전 설정 이름은 프린터의 전면 패널에서 선택한 용지와 일치해야 합니다. [OK]를 클릭하면 넣은 용지의 이름이 전면 패널에서 자동으로 변경됩니다.";
"LoadedPaperTypeMismatchMessageFormat" = "\"%@\"를 선택했지만 프린터에 \"%@\"가 공급되어 있습니다. '확인'을 눌러 프린터에서 공급된 용지 종류를 자동으로 변경하고 지금부터 \"%@\"를 사용하십시오. 또는 프린터로 이동하고 공급된 용지를 \"%@\"(보정의 경우 A4/A 크기, 프로파일링의 경우 A3/B 크기)로 교체하고 '확인'을 누르십시오.";
"LoadedPaperTypeMismatchProfilingNotAllowedMessageFormat" = "\"%@\"를 선택했지만 프린터에 \"%@\"가 공급되어 있습니다. '확인'을 눌러 프린터에서 공급된 용지 종류를 자동으로 변경하고 지금부터 \"%@\"를 사용하십시오. 또는 프린터로 이동하고 공급된 용지를 \"%@\"(보정의 경우 A3/B 크기)로 교체하고 '확인'을 누르십시오.";

// Gloss Enhancer
"OFF" = "꺼짐";
"FULLPAGE" = "켜짐";
"INKEDAREA" = "켜짐";

// Paper category
"BOND_AND_COATED" = "본드지와 코팅지";
"PHOTO" = "포토용지";
"PROOFING" = "교정지";
"FINE_ART" = "아트지";
"FILM" = "필름";
"TECHNICAL" = "기술 전문 용지";
"CUSTOM" = "맞춤 용지";
BACKLIT = "백라이트 용지";
ADHESIVE = "접착 용지";
BANNER_AND_SIGN = "배너 및 사인 용지";
HP_EXTENDED_MEDIA = "추가 용지";

"CalibrationStatusNotApplicable" = "적용할 수 없음";

"No response" = "프린터가 연결되어 있고 전원이 켜져 있는지를 확인한 다음 다시 시도해 보십시오.";
"UNDEFINED-ERROR" = "오류가 발생했습니다.";
"ERROR-IN-PARAMS" = "오류가 발생했습니다.";
"UNKNOWN-OPERATION" = "작동 시간이 종료되었습니다.";
"PRINTER-BUSY" = "프린터가 사용 중입니다. 프린터에서 인쇄 작업이 완료될 때까지 기다려 주십시오.";
"UNDEFINED-MEDIUM" = "선택된 용지가 더 이상 존재하지 않습니다. 다른 사용자가 삭제했을 수 있습니다.";
"MEDIUM-MISMATCH" = "용지함에 다른 종류의 용지가 있습니다.";
"MEDIUM-MISMATCH-NEW-PAPER-CALIBRATION-FORMAT" = "다른 용지 종류가 공급됨. %@을(를) 선택하였지만 프린터에 다른 용지가 공급되었습니다. 넣은 용지가 방금 선택한 용지와 같은 종류인 것을 확신할 경우 프린터 제어판에서 '용지' 메뉴의 '용지 종류 변경'을 선택하십시오. 다른 방법으로는 현재 용지를 언로드한 후 프린터에 %@(최소 %@ 크기)를 넣고 '계속'을 클릭해서 프린터 보정 차트를 인쇄 및 스캔하십시오. 나중에 프린터를 보정하려면 '취소'를 클릭하십시오.";
"MEDIUM-MISMATCH-CALIBRATION-FORMAT" = "다른 용지 종류가 공급됨. %@을(를) 선택하였지만 프린터에 다른 용지가 공급되었습니다. 현재 용지를 언로드한 후 프린터에 %@(최소 %@ 크기)를 넣고 '계속'을 클릭해서 프린터 보정 차트를 인쇄 및 스캔하십시오. 나중에 프린터를 보정하려면 '취소'를 클릭하십시오.";
"MEDIUM-MISMATCH-PROFILING-FORMAT" = "다른 용지 종류가 공급됨. %@를 선택하였지만 프린터에 다른 용지가 공급되었습니다. 현재 용지를 언로드한 후 프린터에 %@ 용지(최소 A3/B 크기)를 넣고 '계속'을 클릭해서 ICC 프로파일링 차트를 인쇄 및 스캔하고 프로파일을 만드십시오. 나중에 프로파일을 만들려면 '취소'를 클릭하십시오.";
"BADSIZE-MEDIUM" = "넣은 용지가 너무 작습니다.";
"BADSIZE-MEDIUM-CALIBRATION-FORMAT" = "넣은 용지가 너무 작습니다. 현재 용지를 언로드한 후 프린터에 %@(최소 %@ 크기)를 넣고 '계속'을 클릭해서 프린터 보정 차트를 인쇄 및 스캔하십시오. 나중에 프린터를 보정하려면 '취소'를 클릭하십시오.";
"BADSIZE-MEDIUM-PROFILING-FORMAT" = "넣은 용지가 너무 작습니다. 현재 용지를 언로드한 후 프린터에 %@(최소 A3/B 크기)를 넣고 '계속'을 클릭해서 ICC 프로파일링 차트를 인쇄 및 스캔하고 프로파일을 만드십시오. 나중에 프로파일을 만들려면 '취소'를 클릭하십시오.";
"NO-MEDIUM-LOADED" = "넣은 용지가 없습니다.";
"NO-MEDIUM-LOADED-GENERAL-CALIBRATION-FORMAT" = "로드된 용지가 없습니다. 프린터에 %@을(를) 넣으십시오. '계속'을 클릭하여 프린터 보정 차트를 인쇄 및 스캔하십시오. 나중에 프린터를 보정하려면 '취소'를 클릭하십시오.";
"NO-MEDIUM-LOADED-CALIBRATION-FORMAT" = "넣은 용지가 없습니다. 현재 용지를 언로드한 후 프린터에 %@(최소 %@ 크기)를 넣고 '계속'을 클릭해서 프린터 보정 차트를 인쇄 및 스캔하십시오. 나중에 프린터를 보정하려면 '취소'를 클릭하십시오.";
"NO-MEDIUM-LOADED-GENERAL-PROFILING-FORMAT" = "넣은 용지가 없습니다. 현재 용지를 언로드한 후 프린터에 %@를 넣고 '계속'을 클릭해서 ICC 프로파일링 차트를 인쇄 및 스캔하고 프로파일을 만드십시오. 나중에 프로파일을 만들려면 '취소'를 클릭하십시오.";
"NO-MEDIUM-LOADED-PROFILING-FORMAT" = "넣은 용지가 없습니다. 현재 용지를 언로드한 후 프린터에 %@(최소 A3/B 크기)를 넣고 '계속'을 클릭해서 ICC 프로파일링 차트를 인쇄 및 스캔하고 프로파일을 만드십시오. 나중에 프로파일을 만들려면 '취소'를 클릭하십시오.";
"INVALID-MEDIUM-PROFILING-FORMAT" = "프린터 용지함에 %@ 용지(A3/B 크기)로 인쇄된 ICC 프로파일링 차트를 넣으십시오. ICC 프로파일링 차트를 스캔하고 ICC 프로파일을 만들려면 '계속'을 클릭하십시오.";
"NO-MEDIUM-LOADED-SCAN-PROFILE-FORMAT" = "%@ 용지에 인쇄된 ICC 프로파일링 차트를 프린터에 넣습니다. 계속을 클릭하여 ICC 프로파일링 차트를 스캔하고 ICC 프로파일을 만드십시오.";
"INVALID-MEDIUM" = "오류가 발생했습니다.";
"PROFILE-DOESNT-EXIST" = "오류가 발생했습니다.";
"MEDIUM-CANNOT-BE-DELETED" = "출하 시 HP 용지는 삭제할 수 없습니다.";
"MEDIUM-DOESNT-EXIST" = "선택된 용지가 더 이상 존재하지 않습니다. 다른 사용자가 삭제했을 수 있습니다.";
"MEDIUM-ALREADY-EXISTS" = "같은 이름을 가진 용지가 이미 존재합니다. 다른 용지 이름을 입력한 후 다시 시도하십시오.";
"MEDIUM-ALREADY-EXISTS-FORMAT" = "%@ 이름을 가진 용지가 이미 존재합니다. 다른 용지 이름을 입력한 후 다시 시도하십시오.";
"NO-ROOM-FOR-MORE-MEDIA" = "사용자 정의 용지를 더 이상 추가할 수 없습니다. 새 용지를 추가하기 전에 기존 사용자 정의 용지를 삭제하십시오.";
"MEDIUM-NOT-CLONABLE" = "오류가 발생했습니다.";
"PROFILE-CANNOT-BE-DELETED" = "오류가 발생했습니다.";
"MISSING-MEDIUM-NAME" = "입력된 용지 이름이 없습니다. 용지 이름을 입력한 후 다시 시도하십시오.";

"InstallProfileTitle" = "ICC 프로파일이 다른 사용자가 사용할 수 있는 프린터에 설치됩니다.";

"Total" = "종합";

"Paper Name: " = "용지 이름: ";
"ICC Profile Name: " = "ICC 프로파일 이름: ";
"Printer Model: " = "프린터 모델: ";
"Username: " = "사용자 이름: ";
"Timestamp: " = "시간 스탬프: ";
"Gloss Enhancer: " = "광택 조절: ";
"Paper Type: " = "용지 종류: ";

EmptyItem = "없음";
UnavialableOrBusyErrorMessage = "프린터가 연결되어 있고 켜져 있으며 인쇄 중이 아닌지 확인하십시오.";

"GlossEnhancer" = "광택제";
"AdvancedRecommendationText" = "인쇄된 프로파일링 차트에 줄이 보인다면 프린터 제어판 메뉴의 '이미지 품질 유지보수' 부분에서 ‘용지 공급 보정’을 수행할 것을 권장합니다. 이 작업이 끝나면 ICC 프로파일 만들기 및 설치 과정을 다시 수행합니다.";
"AdvancedCalibrationInfoText" = "쉽고 자동화된 ICC 프로파일 만들기";
"SharePresetsInfoText" = "용지 사전 설정 공유";
"PrintProfilingChartTitle" = "프로파일링 차트 인쇄";
"PreparingCalibrationScanTitle" = "보정 차트 스캔 준비 중";
"PreparingProfilingScanTitle" = "ICC 프로파일링 차트 스캔 준비 중";
"CreatePresetMenu" = "새 용지 사전 설정 만들기";
"ImportPresetMenu" = "용지 사전 설정 가져오기";
"ManagePresetMenu" = "용지 사전 설정 관리";
"LoadedPaperTypeMismatchManualChangeMessage" = "용지 사전 설정 이름은 프린터에 공급된 용지와 일치해야 합니다. 프린터에 \"%@\"을(를) 넣으십시오.";

//xib localization
HSDSelectProfileTitle = "설치할 ICC 프로파일을 선택합니다.";
ChooseButtonTitle = "선택...";

SelectProfileActionTitle = "작업 선택:";
PrintICCProfilingChartTitle = "ICC 프로파일링 차트를 인쇄합니다";
ScanICCProfilingChartTitle = "ICC 프로파일링 차트를 스캔하고 ICC 프로파일을 만듭니다";
TotalTitle = "종합";

CreatePaperDesciption = "용지의 이름 및 종류를 지정하고 [다음]을 눌러 계속합니다. 이 용지는 프린터 전면 패널의 \"맞춤 용지\" 아래에서 사용할 수 있습니다.\n\n적합한 용지 종료를 사용해야만 최상의 결과를 얻을 수 있습니다. 용지 종류 선택 방법에 대한 유용한 정보를 보려면 물음표 아이콘을 클릭합니다.";
ChangePrintingPropertiesTitle = "인쇄 속성 변경";
